Revit 2027 API
SymbolTypeId.FtSup3PerMin Property
 Symbol ft³/min, indicating unit Cubic feet per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId FtSup3PerMin { get; }
Public Shared ReadOnly Property FtSup3PerMin As ForgeTypeId
	Get
public:
static property ForgeTypeId^ FtSup3PerMin {
	ForgeTypeId^ get ();
}
static member FtSup3PerMin : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace